tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "curl"
brew "doitlive"
brew "go"
brew "gnupg"
brew "htop"
brew "httpie"
brew "jq"
brew "lastpass-cli"
brew "mas"
brew "mysql"
brew "nmap"
brew "openssl"
brew "telnet"
brew "wget"
brew "wireshark", link: false
cask "wireshark"
cask "1password"
cask "1password-cli"
cask "google-chrome"
cask "keybase"
cask "microsoft-office"
cask "microsoft-teams"
cask "day-o"
cask "atom"
cask "visual-studio-code"
cask "coda"
cask "notion"
cask "docker"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "omnigraffle"
cask "reflector"
cask "sequel-pro"
cask "spotify"
cask "nextcloud"
cask "dropbox"
cask "google-drive-file-stream"
cask "viscosity"
cask "lastpass"
cask "homebrew/cask-drivers/logitech-camera-settings"
cask "logitech-presentation"
cask "zoomus"
cask "google-cloud-sdk"
cask "iterm2"
